<?php
/**
 * Created by PhpStorm.
 * User: totorro
 * Date: 08.04.16
 * Time: 19:20
 */
return [

    /*
    |--------------------------------------------------------------------------
    | Элементы екскурсий, акций и прочих обьектов попадающий под продукты
    |--------------------------------------------------------------------------
    |
    |
    */

    'kievIsTheCapitalOfUkraine'=>'(EN)Київ – столиця України',
    'kievIsTheCapitalOfUkraineAnnotation'=>'(EN)Оглядова екскурсія відкриє Вам красу і велич стародавнього міста, нинішньої столиці України – Києва. Тут зароджувалась давня державність Київської Русі і тут відроджується нова Україна.',
    'kievIsTheCapitalOfUkraineDescription'=>'(EN)Київ – це гармонія пам’яток старовини, сучасної архітектури і природи. Ви побачите архітектурні ансамблі XI, XII–XVII століть і сучасні будівлі, індустріальний та фінансовий центр країни, ознайомитесь з історією Києва та його легендами.',

    'ancientKiev' => '(EN)Стародавній Київ',
    'ancientKievAnnotation' => '(EN)Під час екскурсії Ви детальніше ознайомитеся з давнім минулим Києва, побуваєте на Старокиївській горі, де у V ст. н.е. виник «град Кия».',
    'ancientKievDescription' => '(EN)Дізнаєтесь про часи правління великих князів Ольги, Святослава, Володимира та його сина Ярослава Мудрого, про хрещення Русі, про її розквіт, розпад та завоювання Києва ханом Батиєм.',

    'architecturalGemsLipki'=>'(EN)Архитектурные жемчужины Липок',
    'architecturalGemsLipkiAnnotation'=>'(EN)Липки – историческая местность в Печерском районе Киева. Название возникло в середине XVIII века, когда в этой местности посадили липовую рощу.',
    'architecturalGemsLipkiDescription'=>'(EN)Именно это живописное место избрала императрица Елизавета Петровна для строительства своей резиденции. Благодаря близости царского дворца, Липки стали аристократическим районом. Здесь жили высшие должностные лица края, обустраивались особняки богачей. Во время этой экскурсии Вы ознакомитесь с архитектурными памятниками Печерска – элитного района Киева, услышите легенды и действительные истории о домах аристократов, об их жильцах и знаменитых архитекторах – создателях этих творений.',

    'withoutPodilKievImpossible'=>'(EN)А без Подола Киев невозможен',
    'withoutPodilKievImpossibleAnnotation'=>'(EN)Полуторатысячная история Киева тесно связана с Подолом. Он играл важную роль в экономической и социально-политической жизни древнего города.',
    'withoutPodilKievImpossibleDescription'=>'(EN)От подольской пристани отправлялись русичи в далекий Константинополь по знаменитому «пути из варяг в греки». На Подоле жили и творили известные в то время своим мастерством корабелы, ювелиры, гончары… Район первым в городе поднялся из руин после нашествия Батыя и вошел в историю под названием Киево-Подол. Три четверти всех киевских памятников архитектуры находятся именно здесь. Это древние церкви и монастыри, жилые дома и корпуса древнейшего в Восточной Европе высшего учебного заведения – Киево-Могилянской академии. Есть сооружения и более позднего периода. Одни из них щедро украшены декором, скульптурными деталями, другие – простые и скромные, но все они имеют свое лицо, свою ценность и свои загадки. Чтобы убедиться в этом – достаточно прогуляться улочками древнего Подола, побывать на месте крещения киевлян в 988 году, зайти в церковь Успения прсв.Богородицы (Пирогощей), увидеть «Замок Ричарда Львиное сердце», Домик Петра I, Контрактовый дом, фонтан Самсон и др.',

    'kievParis' => '(EN)Киевский Париж',
    'kievParisAnnotation' => '(EN)Полуторатысячная история Киева тесно связана с Подолом. Он играл важную роль в экономической и социально-политической жизни древнего города. От подольской пристани отправлялись русичи в далекий Константинополь по знаменитому «пути из варяг в греки».',
    'kievParisDescription' => '(EN)На Подоле жили и творили известные в то время своим мастерством корабелы, ювелиры, гончары… Район первым в городе поднялся из руин после нашествия Батыя и вошел в историю под названием Киево-Подол. Три четверти всех киевских памятников архитектуры находятся именно здесь. Это древние церкви и монастыри, жилые дома и корпуса древнейшего в Восточной Европе высшего учебного заведения – Киево-Могилянской академии. Есть сооружения и более позднего периода. Одни из них щедро украшены декором, скульптурными деталями, другие – простые и скромные, но все они имеют свое лицо, свою ценность и свои загадки. Чтобы убедиться в этом – достаточно прогуляться улочками древнего Подола, побывать на месте крещения киевлян в 988 году, зайти в церковь Успения прсв.Богородицы (Пирогощей), увидеть «Замок Ричарда Львиное сердце», Домик Петра I, Контрактовый дом, фонтан Самсон и др.',

    'mysteryAndReality'=>'(EN)Мистика и действительность',
    'mysteryAndRealityAnnotation'=>'(EN)Если Вы мечтаете о настоящей любви, верных друзьях, хотите, чтобы всегда Вам сопутствовал финансовый успех и удача в различных делах – тогда эта экскурсия для Вас.',
    'mysteryAndRealityDescription'=>'(EN)Вы побываете на Андреевском спуске, возле Золотых ворот, на площади Независимости, улице Прорезной, в Крещатицком парке – именно в тех местах, которые обладают магической силой. Загадав здесь желание – можете быть уверенны в осуществлении своей мечты. В ходе экскурсии Вы услышите историю этих мест, а также интересные легенды, связанные с ними.',

];