<?php
/**
 * Created by PhpStorm.
 * User: totorro
 * Date: 06.04.16
 * Time: 22:16
 */
return [

    /*
    |--------------------------------------------------------------------------
    | Элементы меню и создаваемые в админке категории
    |--------------------------------------------------------------------------
    |
    |
    */

    'main' => 'Главная',
    'contacts' => 'Контакты',

    'excursions' => 'Екскурсии',
    'excursionsAnnotation' => 'Экскурсии замечательное времяпрепровождение, во время которого вы не только получаете удовольствие но и расширяете свой кругозор.',

    'inKiev' => 'По Киеву',
    'inKievAnnotation' => 'Экскурсии по самому красивому городу Украины не оставят Вас равнодушными.',

    'countryTours' => 'Выездные экскурсии',
    'countryToursAnnotation' => 'Выездные экскурсии дадут максимум положительных эмоций.',

    'specialOffers' => 'Акции и подарки',
    'threeForTwo' => 'Три за две',
    'giftCards' => 'Подарочные карты',

    'duration' => 'Продолжительность',
    'oneНour' => '1 час',
    'oneAndHalfHours' => '1,5 часа',
    'twoHours' => '2 часа',
    'twoAndHalfHours' => '2,5 часа',
    'threeHours' => '3 часа',
    'threeAndHalfHours' => '3,5 часа',
    'fourHours' => '4 часа',

    'typeMovement'=>'По типу перевдижения',
    'typeMovementAnnotation' => 'Определите для себя опримальный тип экскурсии, это может бить автобусная, пешеходная или комбинированная',
    'walking'=>'Пешеходная',
    'walkingAnnotation'=>'Пешеходные экскурсии позволяют насладится свежим воздухом и новыми знаниями',
    'bus'=>'Автобусная',
    'busAnnotation'=>'Автобусные экскурсии позвоят за минимум времени получить максимум информации',
    'busWalking'=>'Автобусно-пешеходная',
    'busWalkingAnnotation'=>'Оптимальное обьединение автобусной и пеходной составляющей'



];