<?php
/**
 * Created by PhpStorm.
 * User: totorro
 * Date: 08.04.16
 * Time: 19:20
 */
return [

    /*
    |--------------------------------------------------------------------------
    | Элементы екскурсий, акций и прочих обьектов попадающий под продукты
    |--------------------------------------------------------------------------
    |
    |
    */

    'kievIsTheCapitalOfUkraine' => 'Киев – столица Украины',
    'kievIsTheCapitalOfUkraineAnnotation' => 'Обзорная экскурсия откроет Вам красоту и величие одного из древнейших городов Европы, нынешней столицы Украины – Киева. Здесь зарождалась древняя государственность Киевской Руси и здесь возрождается новая Украина.',
    'kievIsTheCapitalOfUkraineDescription' => 'Живописный рельеф холмистого правого берега Днепра сформировал неповторимый облик города. Киев по праву называют Город-музей, так как здесь сохранилось более 2 тысяч памятников истории и культуры (около 40 из них имеют международное значение). Во время экскурсии Вы побываете в древнем городе княжеской эпохи, в городе позднего средневековья, в дореволюционном Киеве, в Киеве советском и, конечно же, увидите современный индустриальный, финансовый и культурный центр страны, ознакомитесь с историей Киева и его легендами.',

    'ancientKiev' => 'Древний Киев',
    'ancientKievAnnotation' => 'Киев – один из древнейших городов Европы. Во время экскурсии Вы побываете на Старокиевской горе, где, согласно легенде, на рубеже V-VI вв. н.э. был основан «град Кия» тремя братьями из племени полян: Кием, Щеком, Хоривом и сестрой их Лыбедью.',
    'ancientKievDescription' => 'Выгодное географическое расположение Киева на Днепре, входившем в состав знаменитого торгового пути «из варяг в греки», способствовало стремительному развитию города. В IX-X веках Киев – крупный торгово- ремесленный центр и столица Киевской Руси, объединивший славянские земли. Вы узнаете о временах правления великих князей: Игоря, Ольги, Святослава, Владимира и его сына Ярослава Мудрого, о крещении Руси, ее распаде и завоевании города ханом Батыем.',

    'architecturalGemsLipki'=>'Архитектурные жемчужины Липок',
    'architecturalGemsLipkiAnnotation'=>'Липки – историческая местность в Печерском районе Киева. Название возникло в середине XVIII века, когда в этой местности посадили липовую рощу.',
    'architecturalGemsLipkiDescription'=>'Именно это живописное место избрала императрица Елизавета Петровна для строительства своей резиденции. Благодаря близости царского дворца, Липки стали аристократическим районом. Здесь жили высшие должностные лица края, обустраивались особняки богачей. Во время этой экскурсии Вы ознакомитесь с архитектурными памятниками Печерска – элитного района Киева, услышите легенды и действительные истории о домах аристократов, об их жильцах и знаменитых архитекторах – создателях этих творений.',

    'withoutPodilKievImpossible'=>'А без Подола Киев невозможен',
    'withoutPodilKievImpossibleAnnotation'=>'Полуторатысячная история Киева тесно связана с Подолом. Он играл важную роль в экономической и социально-политической жизни древнего города.',
    'withoutPodilKievImpossibleDescription'=>'От подольской пристани отправлялись русичи в далекий Константинополь по знаменитому «пути из варяг в греки». На Подоле жили и творили известные в то время своим мастерством корабелы, ювелиры, гончары… Район первым в городе поднялся из руин после нашествия Батыя и вошел в историю под названием Киево-Подол. Три четверти всех киевских памятников архитектуры находятся именно здесь. Это древние церкви и монастыри, жилые дома и корпуса древнейшего в Восточной Европе высшего учебного заведения – Киево-Могилянской академии. Есть сооружения и более позднего периода. Одни из них щедро украшены декором, скульптурными деталями, другие – простые и скромные, но все они имеют свое лицо, свою ценность и свои загадки. Чтобы убедиться в этом – достаточно прогуляться улочками древнего Подола, побывать на месте крещения киевлян в 988 году, зайти в церковь Успения прсв.Богородицы (Пирогощей), увидеть «Замок Ричарда Львиное сердце», Домик Петра I, Контрактовый дом, фонтан Самсон и др.',

    'kievParis' => 'Киевский Париж',
    'kievParisAnnotation' => 'Полуторатысячная история Киева тесно связана с Подолом. Он играл важную роль в экономической и социально-политической жизни древнего города. От подольской пристани отправлялись русичи в далекий Константинополь по знаменитому «пути из варяг в греки».',
    'kievParisDescription' => 'На Подоле жили и творили известные в то время своим мастерством корабелы, ювелиры, гончары… Район первым в городе поднялся из руин после нашествия Батыя и вошел в историю под названием Киево-Подол. Три четверти всех киевских памятников архитектуры находятся именно здесь. Это древние церкви и монастыри, жилые дома и корпуса древнейшего в Восточной Европе высшего учебного заведения – Киево-Могилянской академии. Есть сооружения и более позднего периода. Одни из них щедро украшены декором, скульптурными деталями, другие – простые и скромные, но все они имеют свое лицо, свою ценность и свои загадки. Чтобы убедиться в этом – достаточно прогуляться улочками древнего Подола, побывать на месте крещения киевлян в 988 году, зайти в церковь Успения прсв.Богородицы (Пирогощей), увидеть «Замок Ричарда Львиное сердце», Домик Петра I, Контрактовый дом, фонтан Самсон и др.',

    'mysteryAndReality'=>'Мистика и действительность',
    'mysteryAndRealityAnnotation'=>'Если Вы мечтаете о настоящей любви, верных друзьях, хотите, чтобы всегда Вам сопутствовал финансовый успех и удача в различных делах – тогда эта экскурсия для Вас.',
    'mysteryAndRealityDescription'=>'Вы побываете на Андреевском спуске, возле Золотых ворот, на площади Независимости, улице Прорезной, в Крещатицком парке – именно в тех местах, которые обладают магической силой. Загадав здесь желание – можете быть уверенны в осуществлении своей мечты. В ходе экскурсии Вы услышите историю этих мест, а также интересные легенды, связанные с ними.',
];