<?php
/**
 * Created by PhpStorm.
 * User: totorro
 * Date: 08.04.16
 * Time: 19:20
 */
return [

    /*
    |--------------------------------------------------------------------------
    | Элементы екскурсий, акций и прочих обьектов попадающий под продукты
    |--------------------------------------------------------------------------
    |
    |
    */

    'kievIsTheCapitalOfUkraine' => 'Киев – столица Украины',
    'kievIsTheCapitalOfUkraineAnnotation' => 'Обзорная экскурсия откроет Вам красоту и величие одного из древнейших городов Европы, нынешней столицы Украины – Киева. Здесь зарождалась древняя государственность Киевской Руси и здесь возрождается новая Украина.',
    'kievIsTheCapitalOfUkraineDescription' => 'Живописный рельеф холмистого правого берега Днепра сформировал неповторимый облик города. Киев по праву называют Город-музей, так как здесь сохранилось более 2 тысяч памятников истории и культуры (около 40 из них имеют международное значение). Во время экскурсии Вы побываете в древнем городе княжеской эпохи, в городе позднего средневековья, в дореволюционном Киеве, в Киеве советском и, конечно же, увидите современный индустриальный, финансовый и культурный центр страны, ознакомитесь с историей Киева и его легендами.',

    'ancientKiev' => 'Древний Киев',
    'ancientKievAnnotation' => 'Киев – один из древнейших городов Европы. Во время экскурсии Вы побываете на Старокиевской горе, где, согласно легенде, на рубеже V-VI вв. н.э. был основан «град Кия» тремя братьями из племени полян: Кием, Щеком, Хоривом и сестрой их Лыбедью.',
    'ancientKievDescription' => 'Выгодное географическое расположение Киева на Днепре, входившем в состав знаменитого торгового пути «из варяг в греки», способствовало стремительному развитию города. В IX-X веках Киев – крупный торгово- ремесленный центр и столица Киевской Руси, объединивший славянские земли. Вы узнаете о временах правления великих князей: Игоря, Ольги, Святослава, Владимира и его сына Ярослава Мудрого, о крещении Руси, ее распаде и завоевании города ханом Батыем.',

    'architecturalGemsLipki'=>'Архитектурные жемчужины Липок',
    'architecturalGemsLipkiAnnotation'=>'Липки – историческая местность в Печерском районе Киева. Название возникло в середине XVIII века, когда в этой местности посадили липовую рощу.',
    'architecturalGemsLipkiDescription'=>'Именно это живописное место избрала императрица Елизавета Петровна для строительства своей резиденции. Благодаря близости царского дворца, Липки стали аристократическим районом. Здесь жили высшие должностные лица края, обустраивались особняки богачей. Во время этой экскурсии Вы ознакомитесь с архитектурными памятниками Печерска – элитного района Киева, услышите легенды и действительные истории о домах аристократов, об их жильцах и знаменитых архитекторах – создателях этих творений.',

    'withoutPodilKievImpossible'=>'А без Подола Киев невозможен',
    'withoutPodilKievImpossibleAnnotation'=>'Полуторатысячная история Киева тесно связана с Подолом. Он играл важную роль в экономической и социально-политической жизни древнего города.',
    'withoutPodilKievImpossibleDescription'=>'От подольской пристани отправлялись русичи в далекий Константинополь по знаменитому «пути из варяг в греки». На Подоле жили и творили известные в то время своим мастерством корабелы, ювелиры, гончары… Район первым в городе поднялся из руин после нашествия Батыя и вошел в историю под названием Киево-Подол. Три четверти всех киевских памятников архитектуры находятся именно здесь. Это древние церкви и монастыри, жилые дома и корпуса древнейшего в Восточной Европе высшего учебного заведения – Киево-Могилянской академии. Есть сооружения и более позднего периода. Одни из них щедро украшены декором, скульптурными деталями, другие – простые и скромные, но все они имеют свое лицо, свою ценность и свои загадки. Чтобы убедиться в этом – достаточно прогуляться улочками древнего Подола, побывать на месте крещения киевлян в 988 году, зайти в церковь Успения прсв.Богородицы (Пирогощей), увидеть «Замок Ричарда Львиное сердце», Домик Петра I, Контрактовый дом, фонтан Самсон и др.',

    'kievParis' => 'Киевский Париж',
    'kievParisAnnotation' => 'Эта экскурсия для тех, кто устал от различных проблем и повседневной суеты. Подарите себе праздник – окунитесь в романтическую атмосферу эпохи модерн.',
    'kievParisDescription' => 'Вы побываете на самой красивой улице нашей столицы, где сохранилась дворцовая архитектура в стиле венского модерна. Англичане называли ее «Пикадилли», итальянцы – «Маленькой Флоренцией», россияне – «Кусочком Санкт-Петербурга», французы – Монмартром, а киевляне назвали «Маленьким Парижем». Во время экскурсии Вы услышите удивительные истории о владельцах великолепных домов, архитекторах, создавших их и легенды, воплощенные в этих шедеврах. А также: увидите первый в Киеве небоскреб XIX века; узнаете какая площадь расположена на месте старого озера; где находилось киевское отделение известнейшего в Российской империи «Торгового товарищества братьев Елисеевых»; почему на аристократических домах XIX в. советская символика; где находился крупнейший в Европе цирк и какое  судьбоносное  для Украины событие состоялось в нем; какой древнегреческий миф зашифрован в архитектуре дома под названием «Колыбель духа»; кто изготавливал и где продавал модную венскую мебель  популярнейшим киевским гостиницам, театрам и богатым горожанам и многое другое.',

    'mysteryAndReality'=>'Мистика и действительность',
    'mysteryAndRealityAnnotation'=>'Если Вы мечтаете о настоящей любви, верных друзьях, хотите, чтобы всегда Вам сопутствовал финансовый успех и удача в различных делах – тогда эта экскурсия для Вас.',
    'mysteryAndRealityDescription'=>'Вы побываете на Андреевском спуске, возле Золотых ворот, на площади Независимости, улице Прорезной, в Крещатицком парке – именно в тех местах, которые обладают магической силой. Загадав здесь желание – можете быть уверенны в осуществлении своей мечты. В ходе экскурсии Вы услышите историю этих мест, а также интересные легенды, связанные с ними.',
	
	'shliahamyProchan'=>'Дорогами  паломников',
	'shliahamyProchanAnotation'=>'Эта экскурсия даст  возможность прочувствовать атмосферу ХI века – времени  основания  князем Всеволодом Ярославичем родового монастыря на Выдубичах. А также «побывать» в XII –XIIIвв., когда, собственно, и сформировался его современный архитектурный ансамбль,  услышать историю борьбы наших предков с половцами, поляками и другими врагами за независимость и православную веру.',
	'shliahamyProchanDescription'=>'Также, вы сможете посетить Ионинский Свято-Троицкий  монастырь, услышать удивительную историю его основания в 1864 году и узнать о деяниях о.Ионы. Недалеко от Ионинского монастыря находится Зверинецкий монастырь Х-XI вв. с пещерным комплексом, церковью Рождества Богородицы и Животворящим источником. Его уникальность в том, что в результате обвала он просуществовал законсервированным почти 800 лет и только недавно открылся для посещения и исследований.',

    'BabunJar'=>'Бабий  яр  –  символ  общечеловеческой трагедии',
    'BabunJarAnnotation'=>'Экскурсанты побывают на месте массовых расстрелов советских людей (более 150тыс) во время немецкой оккупации Киева в годы Великой Отечественной войны.',
    'BabunJarDescription'=>'Услышат о героической обороне Киева летом 1941 года, сорвавшей гитлеровские планы по захвату Москвы, а также о жизни и борьбе жителей города в годы оккупации.',

    'Nekropol'=>'Киевский  некрополь',
    'NekropolAnnotation'=>'Эта экскурсия заинтересует студентов, учащихся старших классов и всех, кто неравнодушен к истории своей Родины и ее выдающихся творцов.',
    'NekropolDescription'=>'Экскурсанты побывают на знаменитом Байковом кладбище, узнают историю его создания и услышат интересные рассказы об известных писателях, артистах, ученых, государственных деятелях, похороненных здесь. А также увидят старинные склепы, выполненные талантливыми архитекторами прошлых веков В.Городецким и В.Николаевым.',

    'Kytaevo'=>'Загадки  Китаевской  пустоши',
    'KytaevoAnnotation'=>'Это экскурсия в удивительный уголок «земного рая», который выжил в окружении мегаполиса: вековой лес, череда озер, древние пещеры и монастырские храмы.',
    'KytaevoDescription'=>'Еще в княжеские времена здесь находился град Пересечень, дважды упомянутый в древнерусской летописи XII века «Повести времянных лет». Но он был разрушен ордами Батыя в XIII веке, а урочище получило название Китаев (от тюркского слова «китай» - укрепление, крепость). В 1716 году на этом месте была основана православная обитель. А с середины XVIII века Китаев зажил славы киевского Афона, стал местом паломничества. Самыми известными из здешних старцев были Феофил и Досифей, могилы которых вы увидите возле Троицкого храма. В разные времена в Китаево побывали: Андрей Боголюбский (XII в.), митрополит Петр Могила (1632г.), прп. Серафим Саровский (1775г.), императрица Елизавета Петровна (1741г.), Григорий Сковорода (1770г.), Потемкин и Екатерина II (1786г.) и другие. Возрожденный в последние десятилетия монастырь стал местом паломников и туристов.',

    'Kohannia'=>'Любовь в большом городе',
    'KohanniaAnnotation'=>'Киев славится не только своей многовековой историей, архитектурными жемчужинами, прекрасными парками, но и восхитительными историями любви. Вы услышите их – печальные и восторженные, захватывающие и трагические – если побываете на этой романтической, но в то же время, познавательной экскурсии.',
    'KohanniaDescription'=>'Мы пройдемся по бывшим Царскому и Купеческому садам, побываем на Владимирской горке и горе Уздыхальнице, спустимся по Андреевскому спуску на Подол. Вы узнаете: О любовных историях многих киевских князей; О музе Михаила Врубеля; О любви российской  императрицы и простого украинского казака; О «любовных дуэтах» известных писателей и актеров; О «русской Цирцее», потрясшей в начале XX века своими любовными интригами весь мир; О бывшей киевской гимназистке, ставшей принцессой Таиланда; Об известных иностранцах, встретивших свою судьбу в Киеве; О людях, пронесших свою любовь через всю жизнь...И многое другое. Также мы посетим магические места города, где Вы сможете загадать самые заветные желания. ( Возьмите ленточку для загадывания желания на Мостике Любви, а влюбленные пары – замочек.)',

    'Randevu'=>'Ночное рандеву или экскурсия со вкусом мистики и романтики',
    'RandevuAnnotation'=>'Любовались ли Вы когда-нибудь огнями ночного Киева? Ведь Киев днем и Киев ночью – это два разных города. И Вы убедитесь в этом, отправившись с нами на прогулку по самым интересным местам Великого города. Наша экскурсия – это мистика, романтика и действительные истории, о которых раньше неприлично было говорить вслух.',
    'RandevuDescription'=>'Мы посетим места с загадочными названиями: Чертово Беремище; Лысая гора (пристанище киевских ведьм); Фонтан желаний; Дом с привидениями и другие. Пройдемся по «самой киевской из всех киевских улиц» - Андреевскому спуску. А также заглянем в кафе выпить чашечку кофе или чая с киевским десертом. А еще мы полюбуемся разноцветными огнями ночного Киева со смотровых площадок киевских гор.',

    'BibikovskiiBulvar'=>'Прогулка  по  Бибиковскому  бульвару',
    'BibikovskiiBulvarAnnotation'=>'От площади Победы (бывшей Галицкой) до Бессарабского рынка в связи со строительством здания университета Святого Владимира в 30-х годах XIX в. была проложена улица Бульварная, впоследствии менявшая названия на Шоссейный бульвар, Университетский, Бибиковский (в честь киевского генерал- губернатора Д.Г.Бибикова).',
    'BibikovskiiBulvarDescription'=>'Улица является памятником архитектуры, истории и градостроительства. Здесь сохранились прекрасные особняки XIX века, здания I-ой и II-ой мужских гимназий, ботанический сад имени академика Фомина, Владимирский собор, здание известной в дореволюционные времена гостиницы «Палас» и много других достопримечательностей, о которых вы узнаете во время этой экскурсии.',

    'Kreschatyk'=>'Крещатик – сегодня и когда-то или "По главной улице с …"',
    'KreschatykAnnotation'=>'Во время прогулки по Крещатику - центральной улице Киева, вы узнаете откуда происходит ее название, как и когда она стала центральной, как формировался деловой и финансовый центр города...',
    'KreschatykDescription'=>'Увидите дореволюционные здания, уцелевшие во время взрывов в сентябре 1941 года – знаменитого Бессарабского рынка, гостиниц, банков, а также величественные постройки послевоенного советского времени, услышите интересные рассказы об обитателях этих зданий и событиях, происходивших здесь в разные времена. А также полюбуетесь киевскими каштанами и побываете на смотровой площадке, откуда открывается великолепный вид на главную площадь страны – Майдан Независимости.',

    'GreenKyivParky'=>'Зеленые  жемчужины  Киева',
    'GreenKyivParkyAnnotation'=>'У Киева много достоинств: его называют Город-герой, город-музей, город-сад… И не зря, ведь Киев – один из самых зеленых городов мира.',
    'GreenKyivParkyDescription'=>'Только парки и скверы столицы занимают площадь более 5 тысяч га. Естественно, все их невозможно посетить во время одной экскурсии. Но предлагаемая экскурсия-прогулка подарит Вам возможность побывать в самых известных, красивых и любимых киевлянами парках города, которые, как зеленое ожерелье, раскинулись цепочкой на днепровских склонах. Это парк Владимирская горка, Крещатый, Городской (бывший Царский), Мариинский, парк Славы и парк Аскольдова могила. Каждый из них имеет свою историю. Прогуливаясь по ним, Вы не только ощутите слияние с природой, но и познакомитесь с множеством мемориальных мест и исторических сооружений. Не отказывайте себе в таком удовольствии!',

    'MiniKyiv'=>'Такой  маленький  большой  город (Прогулка-экскурсия по парку «Киев  в  миниатюре»)',
    'MiniKyivAnnotation'=>'Если у Вас немного времени, а Вы хотите увидеть побольше интереснейших памятников архитектуры, замысловатых административных зданий, оригинальных учебных заведений и многого такого, чем гордятся киевляне и восхищаются гости столицы – посетите парк «Киев в миниатюре».',
    'MiniKyivDescription'=>'Он расположен в живописном местечке на берегу Днепра в Гидропарке. Здесь есть свой мини Крещатик с Майданом Независимости, железнодорожный вокзал, оперный театр и филармония, Мариинский дворец, Золотые ворота, Софийскй собор, Андреевская церковь, Владимирский собор и еще много выдающихся объектов Киева.',

    'Beretti'=>'Тайна  архитектора  Александра  Беретти',
    'BerettiAnnotation'=>'Эта экскурсия для тех, кто любит тайны, мистику, загадки, и, конечно же, историю своего края',
    'BerettiDescription'=>'В XIX веке в Киеве создавал свои шедевры известный и очень успешный архитектор Александр Викентьевич Беретти. Он был на пике славы - любимец императора Николая I, уважаемый всеми человек, талантливый архитектор. Но никто не догадывался о его тайной цели. Он прожил долгую жизнь, но за последние 30 лет  ничего не построил, а стал пациентом психбольниц. Что же произошло с архитектором? Об этом вы узнаете на экскурсии «Тайна архитектора Александра Беретти». Вы почувствуете себя исследователями, работая с картой города Киева. Посещая места с интересующими нас зданиями, построенными Александром  Беретти и, отмечая их на карте, вы услышите невероятные истории о привидениях и загадочных событиях, произошедших здесь в XIX – начале XX века. Так, шаг за шагом мы вместе раскроем великую тайну жизни известного киевского архитектора.',


];