<?php
/**
 * Created by PhpStorm.
 * User: totorro
 * Date: 06.04.16
 * Time: 22:16
 */
return [

    /*
    |--------------------------------------------------------------------------
    | Элементи меню і створювані в админці категорії
    |--------------------------------------------------------------------------
    |
    |
    */

    'main' => 'Головна',
    'contacts' => 'Контакти',

    'excursions'=>'Екскурсії',
    'excursionsAnnotation' => 'Екскурсии чудове заняття, під час якого Ви не тільки отримцєте задоволення але і розширюєте свій кругозор.',

    'inKiev'=>'По Києву',
    'inKievAnnotation' => 'Екскурсії по самому красивому городу України не залишать Вас равнодушными.',

    'countryTours'=>'Виїздні екскурсії',
    'countryToursAnnotation' => 'Виїздні екскурсії дадут максимум позитивних эмоцій.',

    'specialOffers' => 'Акції та подарунки',
    'threeForTwo'=>'Три за дві',
    'giftCards'=>'Подарункові карти',

    'duration' => 'Тривалість',
    'oneНour' => '1 година',
    'oneAndHalfHours' => '1,5 години',
    'twoHours' => '2 години',
    'twoAndHalfHours' => '2,5 години',
    'threeHours' => '3 години',
    'threeAndHalfHours' => '3,5 години',
    'fourHours' => '4 години',

    'typeMovement'=>'За типом переміщення',
    'typeMovementAnnotation' => 'Визначте для себе оптимальний тип екскурсії, це може бути автобусна, пішохідна чи комбінована',
    'walking'=>'Пішохідна',
    'walkingAnnotation'=>'Пішохідні екскурсії дозволяють насолодитись свіжім повітрям та новими знаннями',
    'bus'=>'Автобусна',
    'busAnnotation'=>'Автобусні экскурсії дозволять за мінімум часу отримати максимум інформації',
    'busWalking'=>'Автобусно-пішохідна',
    'busWalkingAnnotation'=>'Оптимальне поєднання автобусної и пішохідної складової'
];