<?php
/**
 * Created by PhpStorm.
 * User: totorro
 * Date: 08.04.16
 * Time: 19:20
 */
return [

    /*
    |--------------------------------------------------------------------------
    | Элементы екскурсий, акций и прочих обьектов попадающий под продукты
    |--------------------------------------------------------------------------
    |
    |
    */

    'kievIsTheCapitalOfUkraine' => 'Київ – столиця України',
    'kievIsTheCapitalOfUkraineAnnotation' => 'Оглядова екскурсія відкриє Вам красу і велич стародавнього міста, нинішньої столиці України – Києва. Тут зароджувалась давня державність Київської Русі і тут відроджується нова Україна.',
    'kievIsTheCapitalOfUkraineDescription' => 'Київ – це гармонія пам’яток старовини, сучасної архітектури і природи. Ви побачите архітектурні ансамблі XI, XII–XVII століть і сучасні будівлі, індустріальний та фінансовий центр країни, ознайомитесь з історією Києва та його легендами.',

    'ancientKiev' => 'Стародавній Київ',
    'ancientKievAnnotation' => 'Під час екскурсії Ви детальніше ознайомитеся з давнім минулим Києва, побуваєте на Старокиївській горі, де у V ст. н.е. виник «град Кия».',
    'ancientKievDescription' => 'Дізнаєтесь про часи правління великих князів Ольги, Святослава, Володимира та його сина Ярослава Мудрого, про хрещення Русі, про її розквіт, розпад та завоювання Києва ханом Батиєм.',

    'architecturalGemsLipki' => 'Архітектурні перлини Печерська',
    'architecturalGemsLipkiAnnotation' => 'Місцевість на узвишші на південний схід від Хрещатика називалася в давнину Клов – від Кловського струмка, що огинав цю місцину. Минув час, і завдяки затишному липовому гаю цю частину міста назвали Липки.',
    'architecturalGemsLipkiDescription' => 'Саме її обрала цариця Єлизавета Петрівна для побудови своєї резиденції. Завдяки близькості царського палацу Липки стали аристократичним районом, тут жили вищі посадові особи краю, облаштовувалися особняки місцевих багатіїв. Під час цієї екскурсії Ви ознайомитеся з архітектурними пам’ятками Печерська – елітного району Києва, почуєте легенди та справжні історії про будинки аристократів, їх творців та мешканців.',

    'withoutPodilKievImpossible' => 'А без Подолу Київ неможливий',
    'withoutPodilKievImpossibleAnnotation' => 'Півторатисячна історія Києва тісно пов’язана з Подолом. Він відігравав важливу роль в економічному та соціально-політичному житті давнього Києва. Від подільської пристані вирушали русичі у далекий Константинополь знаменитим шляхом «із варяг у греки».',
    'withoutPodilKievImpossibleDescription' => 'На Подолі жили і творили відомі тогочасному світу своєю майстерністю корабели, ювеліри, гончарі… Район першим у місті піднявся з руїн після нашестя Батия і з того часу ввійшов в історію під назвою Києво-Поділ. Сьогодні на території Подолу 180 особливо цінних в історичному сенсі будівель. Три чверті всіх київських пам’яток архітектури розташовані на Подолі. Це старовинні церкви і монастирі, житлові будинки та корпуси найдавнішого у Східній Європі вищого навчального закладу – Києво-Могилянської академії. Є будівлі більш пізнього періоду. Одні з них щедро прикрашені декором, скульптурними деталями, інші – прості і скромні, але всі вони мають своє обличчя, свою цінність. Щоб переконатися у цьому – достатньо оглянути оновлений Андріївський узвіз, будинок-музей М.Булгакова, «Замок Річарда Левине Серце», а також Будинок Петра I, Контрактовий дім, фонтан Самсон та ін..',

    'kievParis' => 'Київський Париж',
    'kievParisAnnotation' => 'Прогулянка вулицею Городецького перенесе Вас в епоху капіталізму. Саме її кияни та гості Києва назвали Київським Парижем завдяки вишуканим особнякам, які будувала для себе багата верхівка, а також прибутковим будинкам, конторам, готелям, бажаючи вразити перехожих багатством та розкішшю.',
    'kievParisDescription' => 'Їхні смаки намагалися задовольнити архітектори, не жаліючи ліплень та різних прикрас на фасадах будинків. Ця вулиця була прокладена наприкінці XIX ст. на території колишнього маєтку професора медицини Київського університету Фрідріха Мерінга і названа в честь імператора Миколи Першого – Миколаївською. Та, навіть сьогодні, вона є найвишуканішою вулицею нашої столиці, що зберегла палацову архітектуру в стилі віденського модерну. Завершує її український драматичний театр ім.І.Франка, відомий наприкінці XIX ст. як «Театр Соловцов».',

    'mysteryAndReality'=>'Містика і дійсність',
    'mysteryAndRealityAnnotation'=>'Якщо Ви мрієте про фінансовий успіх, гарних друзів, справжнє кохання та удачу в різних справах – тоді ця екскурсія для Вас.',
    'mysteryAndRealityDescription'=>'Ви побуваєте на Андріївському узвозі, біля Золотих воріт, на Майдані Незалежності, вулиці Прорізній – саме в тих місцях, які мають магічну силу. Загадавши тут бажання – можете сподіватися на здійснення своїх мрій. Також Ви почуєте історію цих місць і легенди, пов’язані з ними.',

	'shliahamyProchan'=>'Шляхами прочан',
	'shliahamyProchanAnotation'=>'Під час цієї екскурсії ви зможете відчути атмосферу XI ст., коли був заснований князем Всеволодом Ярославичем Видубицький родовий монастир, а також «побувати» у XII-XIII ст., коли власне і склався сучасний архітектурний ансамбль, почути історію боротьби наших предків з половцями, поляками та іншими ворогами за незалежність та православну віру.',
	'shliahamyProchanDescription'=>'Також ви зможете відвідати Іонінський монастир, почути неймовірну історію його заснування у 1864р. та ознайомитися з діяннями о.Іони. Неподалік від Іонінського знаходиться Звіринецький монастир Х-ХІ ст. з печерним комплексом, церквою Різдва Богородиці та живоносним джерелом. Його унікальність у тому, що в результаті завалу він проіснував законсервованим майже 800 років і тільки нещодавно відкрився для відвідування і досліджень.',

    'BabunJar'=>'Бабий  яр  –  символ  общечеловеческой трагедии',
    'BabunJarAnnotation'=>'Экскурсанты побывают на месте массовых расстрелов советских людей (более 150тыс) во время немецкой оккупации Киева в годы Великой Отечественной войны.',
    'BabunJarDescription'=>'Услышат о героической обороне Киева летом 1941 года, сорвавшей гитлеровские планы по захвату Москвы, а также о жизни и борьбе жителей города в годы оккупации.',

    'Nekropol'=>'Київський  некрополь',
    'NekropolAnnotation'=>'Ця екскурсія зацікавить студентів, учнів старших класів і всіх, хто не байдужий до історії своєї Батьківщини та видатних людей, які творили цю історію.',
    'NekropolDescription'=>'Екскурсанти побувають на знаменитому Байковому кладовищі, дізнаються про  історію його створення та почують захоплюючі розповіді про відомих письменників, артистів, вчених, державних діячів, похованих тут. А також побачать старовинні склепи роботи архітекторів В.Городецького і В.Ніколаєва.',

    'Kytaevo'=>'Таємниці Китаївського пустельного монастиря',
    'KytaevoAnnotation'=>'Це екскурсія по дивовижному куточку «земного раю», якому вдалося вижити в оточенні мегаполісу: віковічний ліс, низка озер, стародавні печери та монастирські храми.',
    'KytaevoDescription'=>'Ще в княжі часи тут знаходився «град Пересічен», який двічі згадується у давньоруському літописі «Повість минулих літ». Він був зруйнований ордами Батия, а урочище отримало назву «Китай». Пізніше в цій місцині у печерах ховалися православні монахи, які і заснували Свято-Троїцький  монастир. З середини XVIII ст. він здобув слави «київського Афону». Найвідомішими старцями були Феофіл та Досифей. Ви побачите їх могили та відвідаєте печеру, в якій жив та приймав прочан прп. Досифей. А також почуєте цікаві факти про життя монахів та дізнаєтеся, які відомі особи відвідували це святе місце.',

    'Kohannia'=>'Кохання у великому місті',
    'KohanniaAnnotation'=>'Київ відомий не тільки своєю багатовіковою історією, архітектурними шедеврами, чарівними парками, але й дивовижними історіями кохання. Ви ознайомитесь з ними – сумними і захоплюючими,  піднесеними і трагічними – під час цієї романтичної, та, в той же час, пізнавальної екскурсії.',
    'KohanniaDescription'=>'Ми пройдемо колишніми Царським та Купецьким садами, побуваємо на Володимирській гірці та горі Уздихальниці, спустимося Андріївським узвозом на Поділ. Ви дізнаєтеся про кохання: київських князів; російської імператриці та простого українського козака; відомих письменників, художників та акторів; про любовні інтриги «руської Цирцеї», які приголомшили світ на почату ХХ ст.; про колишню київську гімназистку, яка стала принцесою Сіаму (Тайланду); про відомих іноземців, що зустріли свою долю у Києві; про людей, що пронесли кохання через все життя...Та багато іншого.',

    'Randevu'=>'Нічне рандеву або прогулянка зі смаком містики та романтики',
    'RandevuAnnotation'=>'Готуйте кишенькові ліхтарики та зручне взуття і… Ми відвідаємо такі загадкові місця як: Чортове Беремище; Фонтан бажань; Гора Уздихальниця; Лиса гора – прихисток київських відьом; Будинок з привидами та інші...',
    'RandevuDescription'=>'Пройдемо «самой киевской из всех киевских улиц» - Андрїівським узвозом та помилуємося різнокольоровими вогнями рідного вечірнього міста з висоти київських гір. Адже Київ вдень і Київ вночі зовсім різні. Недарма його називають містом-легендою, яке може розповісти уважному мандрівникові чимало неймовірних історій.',

    'BibikovskiiBulvar'=>'Прогулянка по Бібіковському бульвару',
    'BibikovskiiBulvarAnnotation'=>'Від площі Перемоги (колишньої Галицької) до Бессарабського базару у зв’язку з будівництвом університету Св.Володимира у 30-х рр. ХІХ ст. було прокладено вулицю Бульварну, яка згодом змінювала назви на Шосейний бульвар, Університетський, Бібіковський, Тараса Шевченка. Вулиця являє собою пам\'ятку архітектури, історії та містобудування...',
    'BibikovskiiBulvarDescription'=>'Тут збереглися вишукані особняки ХІХ ст., будівлі Першої та Другої чоловічих гімназій, ботанічний сад ім. Академіка Фоміна, Володимирський собор, будівля відомого ще з дореволюційних часів 5-зіркового готелю «Прем’єр-Палас» та багато інших визначних пам’яток, про які ви дізнаєтесь під час цієї екскурсії.',

    'Kreschatyk'=>'Хрещатик – сьогодні і колись',
    'KreschatykAnnotation'=>'Під час прогулянки центральною вулицею Києва ви дізнаєтесь звідки походить її назва, як і коли вона стала головною, як формувався діловий та фінансовий осередок міста...',
    'KreschatykDescription'=>'Побачите дореволюційні будівлі, які вціліли під час вибухів у вересні 1941 року – знаменитого Бессарабського ринку, готелів, банків, а також величні будови післявоєнного періоду. Почуєте цікаві розповіді про мешканців цих будинків та події, що відбувалися тут в різні часи. Також у вас буде нагода помилуватися київськими каштанами та побувати на оглядовому майданчику, звідки відкривається чудовий краєвид на головну площу країни – Майдан Незалежності.',

    'GreenKyivParky'=>'Зелене намисто столиці',
    'GreenKyivParkyAnnotation'=>'«Я бачив багато міст з розкішними парками, але я ніколи не бачив такого великого парку, в якому знаходиться місто», - так сказав колись про Київ один з його гостей.',
    'GreenKyivParkyDescription'=>'І недарма, адже площа  багаточисельних парків та скверів столиці становить більше 5 тис.га. Звичайно,усі їх неможливо оглянути під час однієї екскурсії. Але ця екскурсія-прогулянка подарує вам можливість відвідати найвідоміші, найкращі та найулюбленіші киянами парки міста, які, як зелене намисто, розкинулися на дніпровських кручах. Це парки:  Володимирська гірка, Хрещатий, Міський (колись – Царський), Маріїнський,  Слави та Аскольдова могила. Кожен з них має свою історію. Прогулюючись ними, ви не тільки відчуєте злиття з природою, але й ознайомитеся з багатьма меморіальними місцями та історичними будівлями.',

    'MiniKyiv'=>'Таке маленьке велике місто (Прогулянка – екскурсія  по парку «Київ у мініатюрі»)',
    'MiniKyivAnnotation'=>'Якщо у вас небагато часу, а ви бажаєте побачити побільше цікавих пам\'яток архітектури, відомих адміністративних будівель, визначних навчальних закладів та багато такого, чим пишаються кияни і, що викликає захоплення у гостей столиці – відвідайте парк «Київ у мініатюрі».',
    'MiniKyivDescription'=>'Він розташувався у живописній місцині на березі Дніпра у Гідропарку. Тут  ви побачите міні Хрещатик з Майданом Незалежності, залізничний вокзал, оперний театр і філармонію, Маріїнський палац, Золоті ворота, Софійський собор, Андріївську церкву, Володимирський собор, навіть, аеропорт «Бориспіль» та ще багато відомих  туристичних об\'єктів Києва.',

    'Beretti'=>'Таємниця архітектора Олександра Беретті',
    'BerettiAnnotation'=>'Екскурсія для тих, хто любить таємниці, містику, і, звичайно ж, історію свого краю',
    'BerettiDescription'=>'У ХІХ столітті в Києві створював свої шедеври відомий і дуже успішний архітектор Олександр Вікентійович Беретті. Він був на піку слави – улюбленець імператора Миколи І, шанована  у місті людина, талановитий зодчий. Та ніхто не здогадувався про його таємну мету. Він прожив довге життя, але за останні 30 років нічого не збудував, а став пацієнтом психлікарень. Що ж сталося з архітектором? Про це ви дізнаєтеся під час екскурсії «Таємниця архітектора Олександра Беретті». Ви відчуєте себе дослідниками, працюючи з картою міста Києва. Відвідуючи місця, де знаходяться будівлі, створені Олександром Беретті й, позначаючи їх на карті, ви почуєте неймовірні історії про загадкові та містичні події, які відбулися тут у ХІХ – на початку ХХ століття. Так, крок за кроком, ми разом розкриємо велику таємницю життя відомого київського будівничого',




];