<?php
/**
 * Created by PhpStorm.
 * User: totorro
 * Date: 08.04.16
 * Time: 19:20
 */
return [

    /*
    |--------------------------------------------------------------------------
    | Элементы екскурсий, акций и прочих обьектов попадающий под продукты
    |--------------------------------------------------------------------------
    |
    |
    */

    'kievIsTheCapitalOfUkraine' => 'Київ – столиця України',
    'kievIsTheCapitalOfUkraineAnnotation' => 'Оглядова екскурсія відкриє Вам красу і велич стародавнього міста, нинішньої столиці України – Києва. Тут зароджувалась давня державність Київської Русі і тут відроджується нова Україна.',
    'kievIsTheCapitalOfUkraineDescription' => 'Київ – це гармонія пам’яток старовини, сучасної архітектури і природи. Ви побачите архітектурні ансамблі XI, XII–XVII століть і сучасні будівлі, індустріальний та фінансовий центр країни, ознайомитесь з історією Києва та його легендами.',

    'ancientKiev' => 'Стародавній Київ',
    'ancientKievAnnotation' => 'Під час екскурсії Ви детальніше ознайомитеся з давнім минулим Києва, побуваєте на Старокиївській горі, де у V ст. н.е. виник «град Кия».',
    'ancientKievDescription' => 'Дізнаєтесь про часи правління великих князів Ольги, Святослава, Володимира та його сина Ярослава Мудрого, про хрещення Русі, про її розквіт, розпад та завоювання Києва ханом Батиєм.',

    'architecturalGemsLipki' => 'Архітектурні перлини Печерська',
    'architecturalGemsLipkiAnnotation' => 'Місцевість на узвишші на південний схід від Хрещатика називалася в давнину Клов – від Кловського струмка, що огинав цю місцину. Минув час, і завдяки затишному липовому гаю цю частину міста назвали Липки.',
    'architecturalGemsLipkiDescription' => 'Саме її обрала цариця Єлизавета Петрівна для побудови своєї резиденції. Завдяки близькості царського палацу Липки стали аристократичним районом, тут жили вищі посадові особи краю, облаштовувалися особняки місцевих багатіїв. Під час цієї екскурсії Ви ознайомитеся з архітектурними пам’ятками Печерська – елітного району Києва, почуєте легенди та справжні історії про будинки аристократів, їх творців та мешканців.',

    'withoutPodilKievImpossible' => 'А без Подолу Київ неможливий',
    'withoutPodilKievImpossibleAnnotation' => 'Півторатисячна історія Києва тісно пов’язана з Подолом. Він відігравав важливу роль в економічному та соціально-політичному житті давнього Києва. Від подільської пристані вирушали русичі у далекий Константинополь знаменитим шляхом «із варяг у греки».',
    'withoutPodilKievImpossibleDescription' => 'На Подолі жили і творили відомі тогочасному світу своєю майстерністю корабели, ювеліри, гончарі… Район першим у місті піднявся з руїн після нашестя Батия і з того часу ввійшов в історію під назвою Києво-Поділ. Сьогодні на території Подолу 180 особливо цінних в історичному сенсі будівель. Три чверті всіх київських пам’яток архітектури розташовані на Подолі. Це старовинні церкви і монастирі, житлові будинки та корпуси найдавнішого у Східній Європі вищого навчального закладу – Києво-Могилянської академії. Є будівлі більш пізнього періоду. Одні з них щедро прикрашені декором, скульптурними деталями, інші – прості і скромні, але всі вони мають своє обличчя, свою цінність. Щоб переконатися у цьому – достатньо оглянути оновлений Андріївський узвіз, будинок-музей М.Булгакова, «Замок Річарда Левине Серце», а також Будинок Петра I, Контрактовий дім, фонтан Самсон та ін..',

    'kievParis' => 'Київський Париж',
    'kievParisAnnotation' => 'Прогулянка вулицею Городецького перенесе Вас в епоху капіталізму. Саме її кияни та гості Києва назвали Київським Парижем завдяки вишуканим особнякам, які будувала для себе багата верхівка, а також прибутковим будинкам, конторам, готелям, бажаючи вразити перехожих багатством та розкішшю.',
    'kievParisDescription' => 'Їхні смаки намагалися задовольнити архітектори, не жаліючи ліплень та різних прикрас на фасадах будинків. Ця вулиця була прокладена наприкінці XIX ст. на території колишнього маєтку професора медицини Київського університету Фрідріха Мерінга і названа в честь імператора Миколи Першого – Миколаївською. Та, навіть сьогодні, вона є найвишуканішою вулицею нашої столиці, що зберегла палацову архітектуру в стилі віденського модерну. Завершує її український драматичний театр ім.І.Франка, відомий наприкінці XIX ст. як «Театр Соловцов».',

    'mysteryAndReality'=>'Містика і дійсність',
    'mysteryAndRealityAnnotation'=>'Якщо Ви мрієте про фінансовий успіх, гарних друзів, справжнє кохання та удачу в різних справах – тоді ця екскурсія для Вас.',
    'mysteryAndRealityDescription'=>'Ви побуваєте на Андріївському узвозі, біля Золотих воріт, на Майдані Незалежності, вулиці Прорізній – саме в тих місцях, які мають магічну силу. Загадавши тут бажання – можете сподіватися на здійснення своїх мрій. Також Ви почуєте історію цих місць і легенди, пов’язані з ними.',
];